Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Asking about this screenshot
de: Frage zu diesem Bildschirmfoto
es: Preguntando sobre esta captura
fr: Question sur cette capture d'écran
id: Bertanya tentang jepretan layar ini
it: Domanda su questa istantanea
ja: このスクリーンショットについて質問中
ko: 이 스크린샷에 대해 질문 중
pl: Pytanie o ten zrzut ekranu
pt_br: Perguntando sobre esta captura de tela
ru: Вопрос об этом снимке экрана
tr: Bu ekran görüntüsü hakkında soruluyor
zh_hans: 正在询问这张截图
zh_hant: 詢問這張截圖

source: Conduit couldn't reach Hermes. Your screenshot is kept and will be attached to a chat when Hermes is back.
de: Conduit konnte Hermes nicht erreichen. Dein Bildschirmfoto bleibt erhalten und wird an einen Chat angehängt, sobald Hermes wieder da ist.
es: Conduit no pudo conectar con Hermes. Tu captura de pantalla se conserva y se adjuntará a un chat cuando Hermes vuelva a estar disponible.
fr: Conduit n'a pas pu joindre Hermes. Votre capture d'écran est conservée et sera jointe à une discussion dès qu'Hermes sera de retour.
id: Conduit tidak dapat menghubungi Hermes. Jepretan layar Anda disimpan dan akan dilampirkan ke obrolan saat Hermes tersedia kembali.
it: Conduit non è riuscito a raggiungere Hermes. La tua istantanea è conservata e verrà allegata a una chat quando Hermes sarà di nuovo disponibile.
ja: ConduitがHermesに接続できませんでした。スクリーンショットは保持され、Hermesが復帰したらチャットに添付されます。
ko: Conduit이 Hermes에 연결할 수 없어요. 스크린샷은 그대로 유지되며 Hermes가 다시 연결되면 채팅에 첨부돼요.
pl: Conduit nie mógł połączyć się z Hermesem. Zrzut ekranu został zachowany i zostanie załączony do czatu, gdy Hermes wróci.
pt_br: O Conduit não conseguiu acessar o Hermes. Sua captura de tela foi guardada e será anexada a um chat quando o Hermes voltar.
ru: Conduit не удалось связаться с Hermes. Снимок экрана сохранён и будет прикреплён к чату, когда Hermes снова станет доступен.
tr: Conduit, Hermes'e ulaşamadı. Ekran görüntünüz saklanıyor ve Hermes geri geldiğinde bir sohbete eklenecek.
zh_hans: Conduit 无法连接 Hermes。你的截图已保留，Hermes 恢复后会附加到对话中。
zh_hant: Conduit 無法連線到 Hermes。你的截圖已保留，Hermes 恢復後會附加到聊天中。

source: Ask Hermes About Screen
de: Hermes zum Bildschirm fragen
es: Preguntar a Hermes sobre la pantalla
fr: Interroger Hermes sur l'écran
id: Tanya Hermes tentang Layar
it: Chiedi a Hermes sullo schermo
ja: 画面についてHermesに質問
ko: 화면에 대해 Hermes에게 묻기
pl: Zapytaj Hermesa o ekran
pt_br: Perguntar ao Hermes Sobre a Tela
ru: Спросить Hermes об экране
tr: Hermes'e Ekranı Sor
zh_hans: 向 Hermes 询问屏幕内容
zh_hant: 向 Hermes 詢問畫面內容

source: Open Conduit with this screenshot attached to a chat, ready for your question.
de: Conduit mit diesem Bildschirmfoto in einem Chat öffnen, bereit für deine Frage.
es: Abre Conduit con esta captura de pantalla adjunta a un chat, lista para tu pregunta.
fr: Ouvre Conduit avec cette capture d'écran jointe à une discussion, prête pour votre question.
id: Buka Conduit dengan jepretan layar ini terlampir di obrolan, siap untuk pertanyaan Anda.
it: Apre Conduit con questa istantanea allegata a una chat, pronta per la tua domanda.
ja: このスクリーンショットをチャットに添付した状態でConduitを開き、すぐに質問できるようにします。
ko: 이 스크린샷을 채팅에 첨부한 상태로 Conduit을 열어 바로 질문할 수 있게 해요.
pl: Otwórz Conduit z tym zrzutem ekranu załączonym do czatu, gotowym na Twoje pytanie.
pt_br: Abre o Conduit com esta captura de tela anexada a um chat, pronta para sua pergunta.
ru: Открыть Conduit с этим снимком экрана, прикреплённым к чату и готовым к вашему вопросу.
tr: Conduit'i, bu ekran görüntüsü bir sohbete eklenmiş ve sorunuza hazır olarak açar.
zh_hans: 打开 Conduit，并把这张截图附加到对话中，等你提问。
zh_hant: 打開 Conduit 並將這張截圖附加到聊天中，等你提問。

source: Screenshot
de: Bildschirmfoto
es: Captura de pantalla
fr: Capture d'écran
id: Jepretan Layar
it: Istantanea
ja: スクリーンショット
ko: 스크린샷
pl: Zrzut ekranu
pt_br: Captura de Tela
ru: Снимок экрана
tr: Ekran Görüntüsü
zh_hans: 截图
zh_hant: 截圖

source: Question
de: Frage
es: Pregunta
id: Pertanyaan
it: Domanda
ja: 質問
ko: 질문
pl: Pytanie
pt_br: Pergunta
ru: Вопрос
tr: Soru
zh_hans: 问题
zh_hant: 問題

source: Start with
de: Beginnen mit
es: Empezar con
fr: Commencer par
id: Mulai dengan
it: Inizia con
ja: 開始方法
ko: 시작 방식
pl: Zacznij od
pt_br: Começar com
ru: Способ ввода
tr: Şununla başla
zh_hans: 开始方式
zh_hant: 開始方式

source: Ask Hermes about ${screenshot}
de: Hermes zu ${screenshot} fragen
es: Preguntar a Hermes sobre ${screenshot}
fr: Interroger Hermes sur ${screenshot}
id: Tanya Hermes tentang ${screenshot}
it: Chiedi a Hermes su ${screenshot}
ja: ${screenshot}についてHermesに質問
ko: ${screenshot}에 대해 Hermes에게 묻기
pl: Zapytaj Hermesa o ${screenshot}
pt_br: Perguntar ao Hermes sobre ${screenshot}
ru: Спросить Hermes об изображении ${screenshot}
tr: ${screenshot} hakkında Hermes'e sor
zh_hans: 向 Hermes 询问${screenshot}
zh_hant: 向 Hermes 詢問 ${screenshot}

source: Conduit couldn't read that image. Ask Hermes About Screen needs a screenshot or another image.
de: Conduit konnte dieses Bild nicht lesen. „Hermes zum Bildschirm fragen“ benötigt ein Bildschirmfoto oder ein anderes Bild.
es: Conduit no pudo leer esa imagen. Preguntar a Hermes sobre la pantalla necesita una captura de pantalla u otra imagen.
fr: Conduit n'a pas pu lire cette image. Interroger Hermes sur l'écran nécessite une capture d'écran ou une autre image.
id: Conduit tidak dapat membaca gambar itu. “Tanya Hermes tentang Layar” memerlukan jepretan layar atau gambar lain.
it: Conduit non è riuscito a leggere l'immagine. “Chiedi a Hermes sullo schermo” richiede un'istantanea o un'altra immagine.
ja: Conduitはその画像を読み込めませんでした。「画面についてHermesに質問」にはスクリーンショットまたはほかの画像が必要です。
ko: Conduit이 그 이미지를 읽을 수 없어요. ‘화면에 대해 Hermes에게 묻기’에는 스크린샷이나 다른 이미지가 필요해요.
pl: Conduit nie mógł odczytać tego obrazu. „Zapytaj Hermesa o ekran” wymaga zrzutu ekranu lub innego obrazu.
pt_br: O Conduit não conseguiu ler essa imagem. Perguntar ao Hermes Sobre a Tela precisa de uma captura de tela ou de outra imagem.
ru: Conduit не удалось прочитать это изображение. Для действия «Спросить Hermes об экране» нужен снимок экрана или другое изображение.
tr: Conduit bu görüntüyü okuyamadı. Hermes'e Ekranı Sor için bir ekran görüntüsü veya başka bir görüntü gerekir.
zh_hans: Conduit 无法读取该图片。「向 Hermes 询问屏幕内容」需要截图或其他图片。
zh_hant: Conduit 無法讀取該影像。「向 Hermes 詢問畫面內容」需要截圖或其他影像。

source: Conduit could not open the profile the shortcut asked for, so the screenshot is in this one.
de: Conduit konnte das vom Kurzbefehl angeforderte Profil nicht öffnen, daher ist das Bildschirmfoto in diesem.
es: Conduit no pudo abrir el perfil que pidió el atajo, así que la captura de pantalla está en este.
fr: Conduit n'a pas pu ouvrir le profil demandé par le raccourci ; la capture d'écran se trouve donc dans celui-ci.
id: Conduit tidak dapat membuka profil yang diminta pintasan, jadi jepretan layar ada di profil ini.
it: Conduit non è riuscito ad aprire il profilo richiesto dal comando rapido, quindi l'istantanea è in questo.
ja: Conduitはショートカットで指定されたプロファイルを開けなかったため、スクリーンショットはこのプロファイルに追加されました。
ko: Conduit이 단축어에서 요청한 프로필을 열 수 없어서 스크린샷이 이 프로필에 있어요.
pl: Conduit nie mógł otworzyć profilu wskazanego w skrócie, więc zrzut ekranu jest w tym profilu.
pt_br: O Conduit não conseguiu abrir o perfil pedido pelo atalho, então a captura de tela está neste.
ru: Conduit не удалось открыть профиль, указанный в быстрой команде, поэтому снимок экрана добавлен в текущий.
tr: Conduit, kestirmenin istediği profili açamadı; bu nedenle ekran görüntüsü bu profilde.
zh_hans: Conduit 无法打开快捷指令指定的档案，截图已放在当前档案中。
zh_hant: Conduit 無法打開捷徑指定的設定檔，因此截圖在目前這個設定檔中。

source: Hermes could not start a chat for the screenshot. It's kept and will be attached once Hermes is ready.
de: Hermes konnte keinen Chat für das Bildschirmfoto starten. Es bleibt erhalten und wird angehängt, sobald Hermes bereit ist.
es: Hermes no pudo iniciar un chat para la captura de pantalla. Se conserva y se adjuntará cuando Hermes esté listo.
fr: Hermes n'a pas pu démarrer de discussion pour la capture d'écran. Elle est conservée et sera jointe dès qu'Hermes sera prêt.
id: Hermes tidak dapat memulai obrolan untuk jepretan layar. Jepretan layar disimpan dan akan dilampirkan setelah Hermes siap.
it: Hermes non è riuscito ad avviare una chat per l'istantanea. È conservata e verrà allegata quando Hermes sarà pronto.
ja: Hermesがスクリーンショット用のチャットを開始できませんでした。スクリーンショットは保持され、Hermesの準備ができたら添付されます。
ko: Hermes가 스크린샷용 채팅을 시작할 수 없어요. 스크린샷은 그대로 유지되며 Hermes가 준비되면 첨부돼요.
pl: Hermes nie mógł rozpocząć czatu dla zrzutu ekranu. Zrzut został zachowany i zostanie załączony, gdy Hermes będzie gotowy.
pt_br: O Hermes não conseguiu iniciar um chat para a captura de tela. Ela foi guardada e será anexada quando o Hermes estiver pronto.
ru: Hermes не удалось начать чат для снимка экрана. Снимок сохранён и будет прикреплён, когда Hermes будет готов.
tr: Hermes, ekran görüntüsü için bir sohbet başlatamadı. Görüntü saklanıyor ve Hermes hazır olduğunda eklenecek.
zh_hans: Hermes 无法为这张截图新建对话。截图已保留，Hermes 就绪后会自动附上。
zh_hant: Hermes 無法為截圖開始聊天。截圖已保留，Hermes 就緒後會附加上去。

source: Answer length
de: Antwortlänge
es: Longitud de respuesta
fr: Longueur des réponses
id: Panjang jawaban
it: Lunghezza delle risposte
ja: 回答の長さ
ko: 답변 길이
pl: Długość odpowiedzi
pt_br: Tamanho da resposta
ru: Длина ответа
tr: Yanıt uzunluğu
zh_hans: 回答长度
zh_hant: 回答長度

source: Detailed
de: Ausführlich
es: Detallado
fr: Détaillée
id: Mendetail
it: Dettagliato
ja: 詳細
ko: 상세
pl: Szczegółowo
pt_br: Detalhado
ru: Подробно
tr: Ayrıntılı
zh_hans: 详细
zh_hant: 詳細

source: How much the voice model says when you ask something. Concise gives the key point in one to three sentences, Default adds the details that make it useful, and Detailed goes in depth. Applies to the next call.
de: Wie viel das Sprachmodell sagt, wenn du etwas fragst. „Knapp“ liefert das Wichtigste in ein bis drei Sätzen, „Standard“ ergänzt die Details, die es nützlich machen, und „Ausführlich“ geht in die Tiefe. Gilt ab dem nächsten Anruf.
es: Cuánto habla el modelo de voz cuando le preguntas algo. Conciso da lo esencial en una a tres frases, Predeterminado añade los detalles que lo hacen útil y Detallado profundiza. Se aplica a la próxima llamada.
fr: La quantité d'informations que donne le modèle vocal quand vous posez une question. Concise donne l'essentiel en une à trois phrases, Par défaut ajoute les détails qui la rendent utile et Détaillée va en profondeur. S'applique au prochain appel.
id: Seberapa banyak model suara berbicara saat Anda bertanya. Ringkas memberikan inti jawaban dalam satu hingga tiga kalimat, Default menambahkan detail yang membuatnya berguna, dan Mendetail membahas secara mendalam. Berlaku mulai panggilan berikutnya.
it: Quanto parla il modello vocale quando chiedi qualcosa. Conciso dà il punto chiave in una-tre frasi, Predefinito aggiunge i dettagli che lo rendono utile e Dettagliato approfondisce. Vale dalla prossima chiamata.
ja: 質問したときに音声モデルがどのくらい話すかを設定します。「簡潔」は要点を1〜3文で、「デフォルト」は役立つ詳細を加えて、「詳細」は深く掘り下げて答えます。次の通話から適用されます。
ko: 질문했을 때 음성 모델이 얼마나 길게 말할지 정해요. ‘간결’은 핵심을 1~3문장으로, ‘기본’은 유용한 세부 정보를 더해서, ‘상세’는 깊이 있게 답해요. 다음 통화부터 적용돼요.
pl: Ile mówi model głosowy, gdy o coś zapytasz. Zwięźle: najważniejsza informacja w jednym do trzech zdań. Domyślnie: dodatkowe szczegóły, dzięki którym odpowiedź jest przydatna. Szczegółowo: odpowiedź dogłębna. Obowiązuje od następnego połączenia.
pt_br: Quanto o modelo de voz fala quando você pergunta algo. Conciso dá o ponto principal em uma a três frases, Padrão acrescenta os detalhes que tornam a resposta útil e Detalhado se aprofunda. Vale a partir da próxima chamada.
ru: Сколько говорит голосовая модель, когда вы о чём-то спрашиваете. «Кратко» — главное в одном–трёх предложениях, «По умолчанию» — плюс детали, которые делают ответ полезным, «Подробно» — развёрнутый ответ. Действует со следующего звонка.
tr: Bir şey sorduğunuzda ses modelinin ne kadar konuşacağı. Kısa, ana noktayı bir ila üç cümlede verir; Varsayılan, işe yarar ayrıntıları ekler; Ayrıntılı ise konuyu derinlemesine anlatır. Sonraki aramada geçerli olur.
zh_hans: 你提问时语音模型说多少。简洁用一到三句话给出要点，默认会补充有用的细节，详细则深入讲解。从下一次通话起生效。
zh_hant: 你提問時語音模型會說多少。「簡潔」用一到三句話說出重點，「預設」會補充實用的細節，「詳細」則深入說明。下次通話起生效。

source: Try a different search or filter.
de: Versuche es mit einer anderen Suche oder einem anderen Filter.
es: Prueba con otra búsqueda u otro filtro.
fr: Essayez une autre recherche ou un autre filtre.
id: Coba pencarian atau filter lain.
it: Prova con un'altra ricerca o un altro filtro.
ja: 別の検索語句またはフィルタをお試しください。
ko: 다른 검색어나 필터를 사용해 보세요.
pl: Spróbuj wyszukać coś innego lub zmienić filtr.
pt_br: Tente outra busca ou outro filtro.
ru: Попробуйте другой запрос или фильтр.
tr: Farklı bir arama veya filtre deneyin.
zh_hans: 试试其他搜索词或筛选条件。
zh_hant: 試試其他搜尋字詞或篩選條件。

source: Every scheduled job is active.
de: Alle geplanten Jobs sind aktiv.
es: Todos los trabajos programados están activos.
fr: Tous les jobs planifiés sont actifs.
id: Semua pekerjaan terjadwal aktif.
it: Tutti i job pianificati sono attivi.
ja: すべてのスケジュール済みジョブがアクティブです。
ko: 모든 예약 작업이 활성 상태예요.
pl: Wszystkie zaplanowane zlecenia są aktywne.
pt_br: Todos os trabalhos agendados estão ativos.
ru: Все запланированные задания активны.
tr: Tüm zamanlanmış işler etkin.
zh_hans: 所有定时任务都处于启用状态。
zh_hant: 所有排程工作都已啟用。

source: Every scheduled job is paused or finished.
de: Alle geplanten Jobs sind pausiert oder beendet.
es: Todos los trabajos programados están en pausa o terminados.
fr: Tous les jobs planifiés sont en pause ou terminés.
id: Semua pekerjaan terjadwal dijeda atau sudah selesai.
it: Tutti i job pianificati sono in pausa o terminati.
ja: すべてのスケジュール済みジョブが一時停止中または完了済みです。
ko: 모든 예약 작업이 일시 정지되었거나 완료되었어요.
pl: Wszystkie zaplanowane zlecenia są wstrzymane lub zakończone.
pt_br: Todos os trabalhos agendados estão pausados ou concluídos.
ru: Все запланированные задания приостановлены или завершены.
tr: Tüm zamanlanmış işler duraklatıldı veya tamamlandı.
zh_hans: 所有定时任务都已暂停或已完成。
zh_hant: 所有排程工作都已暫停或結束。

source: Inactive
de: Inaktiv
es: Inactivo
fr: Inactif
id: Nonaktif
it: Inattivo
ja: 非アクティブ
ko: 비활성
pl: Nieaktywne
pt_br: Inativo
ru: Неактивно
tr: Etkin Değil
zh_hans: 未启用
zh_hant: 未啟用

source: No Active Jobs
de: Keine aktiven Jobs
es: No hay trabajos activos
fr: Aucun job actif
id: Tidak Ada Pekerjaan Aktif
it: Nessun job attivo
ja: アクティブなジョブなし
ko: 활성 작업 없음
pl: Brak aktywnych zleceń
pt_br: Nenhum Trabalho Ativo
ru: Нет активных заданий
tr: Etkin İş Yok
zh_hans: 没有启用中的任务
zh_hant: 沒有啟用中的工作

source: No Inactive Jobs
de: Keine inaktiven Jobs
es: No hay trabajos inactivos
fr: Aucun job inactif
id: Tidak Ada Pekerjaan Nonaktif
it: Nessun job inattivo
ja: 非アクティブなジョブなし
ko: 비활성 작업 없음
pl: Brak nieaktywnych zleceń
pt_br: Nenhum Trabalho Inativo
ru: Нет неактивных заданий
tr: Etkin Olmayan İş Yok
zh_hans: 没有未启用的任务
zh_hant: 沒有未啟用的工作

source: Show jobs
de: Jobs anzeigen
es: Mostrar trabajos
fr: Afficher les jobs
id: Tampilkan pekerjaan
it: Mostra job
ja: ジョブを表示
ko: 작업 보기
pl: Pokaż zlecenia
pt_br: Mostrar trabalhos
ru: Показать задания
tr: İşleri göster
zh_hans: 显示任务
zh_hant: 顯示工作

source: %lld more pairings don't match any dashboard saved on this iPhone.
de: %lld weitere Kopplungen passen zu keinem auf diesem iPhone gesicherten Dashboard.
es: %lld vinculaciones más no coinciden con ningún panel guardado en este iPhone.
fr: %lld autres jumelages ne correspondent à aucun tableau de bord enregistré sur cet iPhone.
id: %lld pemasangan lainnya tidak cocok dengan dasbor mana pun yang tersimpan di iPhone ini.
it: %lld abbinamenti in più non corrispondono a nessuna dashboard salvata su questo iPhone.
ja: ほかに%lld件のペアリングが、このiPhoneに保存されたどのダッシュボードとも一致しません。
ko: 이 iPhone에 저장된 어떤 대시보드와도 일치하지 않는 페어링이 %lld개 더 있어요.
pl: Jeszcze %lld parowania nie pasuje do żadnego panelu zapisanego na tym iPhonie.
pt_br: Mais %lld emparelhamentos não correspondem a nenhum painel salvo neste iPhone.
ru: Ещё %lld сопряжения не соответствуют ни одному дашборду, сохранённому на этом iPhone.
tr: %lld eşleme daha bu iPhone'da kayıtlı hiçbir panelle eşleşmiyor.
zh_hans: 另有 %lld 个配对与这台 iPhone 上保存的任何仪表板都不匹配。
zh_hant: 另有 %lld 個配對與這部 iPhone 上儲存的任何儀表板都不相符。

source: Action needed
de: Aktion erforderlich
es: Acción necesaria
fr: Action requise
id: Perlu tindakan
it: Azione richiesta
ja: 対応が必要
ko: 조치 필요
pl: Wymagane działanie
pt_br: Ação necessária
ru: Требуется действие
tr: İşlem gerekiyor
zh_hans: 需要处理
zh_hant: 需要處理

source: Checking this dashboard's notifier…
de: Notifier dieses Dashboards wird geprüft …
es: Comprobando el notificador de este panel…
fr: Vérification du plugin de notification de ce tableau de bord…
id: Memeriksa notifier dasbor ini…
it: Verifica del plugin di notifica di questa dashboard…
ja: このダッシュボードの通知プラグインを確認中…
ko: 이 대시보드의 알림 플러그인 확인 중…
pl: Sprawdzanie wtyczki powiadomień tego panelu…
pt_br: Verificando o notificador deste painel…
ru: Проверка плагина уведомлений этого дашборда…
tr: Bu panelin bildirim eklentisi denetleniyor…
zh_hans: 正在检查此仪表板的通知插件…
zh_hant: 正在檢查此儀表板的通知外掛程式…

source: Connect to this dashboard to check its notifier.
de: Verbinde dich mit diesem Dashboard, um seinen Notifier zu prüfen.
es: Conéctate a este panel para comprobar su notificador.
fr: Connectez-vous à ce tableau de bord pour vérifier son plugin de notification.
id: Hubungkan ke dasbor ini untuk memeriksa notifier-nya.
it: Connettiti a questa dashboard per verificarne il plugin di notifica.
ja: 通知プラグインを確認するには、このダッシュボードに接続してください。
ko: 알림 플러그인을 확인하려면 이 대시보드에 연결하세요.
pl: Połącz się z tym panelem, aby sprawdzić jego wtyczkę powiadomień.
pt_br: Conecte-se a este painel para verificar o notificador dele.
ru: Подключитесь к этому дашборду, чтобы проверить его плагин уведомлений.
tr: Bildirim eklentisini denetlemek için bu panele bağlanın.
zh_hans: 连接此仪表板后即可检查其通知插件。
zh_hant: 連線到此儀表板即可檢查其通知外掛程式。

source: Couldn't reach this dashboard's notifier. Open this page again to retry.
de: Der Notifier dieses Dashboards war nicht erreichbar. Öffne diese Seite erneut, um es noch einmal zu versuchen.
es: No se pudo contactar con el notificador de este panel. Vuelve a abrir esta página para reintentarlo.
fr: Impossible de joindre le plugin de notification de ce tableau de bord. Rouvrez cette page pour réessayer.
id: Tidak dapat menghubungi notifier dasbor ini. Buka halaman ini lagi untuk mencoba ulang.
it: Impossibile raggiungere il plugin di notifica di questa dashboard. Riapri questa pagina per riprovare.
ja: このダッシュボードの通知プラグインに接続できませんでした。もう一度このページを開いて再試行してください。
ko: 이 대시보드의 알림 플러그인에 연결할 수 없어요. 다시 시도하려면 이 페이지를 다시 여세요.
pl: Nie udało się połączyć z wtyczką powiadomień tego panelu. Otwórz tę stronę ponownie, aby spróbować jeszcze raz.
pt_br: Não foi possível acessar o notificador deste painel. Abra esta página de novo para tentar novamente.
ru: Не удалось связаться с плагином уведомлений этого дашборда. Откройте эту страницу снова, чтобы повторить попытку.
tr: Bu panelin bildirim eklentisine ulaşılamadı. Yeniden denemek için bu sayfayı tekrar açın.
zh_hans: 无法连接此仪表板的通知插件。重新打开此页面即可重试。
zh_hant: 無法連線到此儀表板的通知外掛程式。請再次打開此頁面以重試。

source: Missing or out of date on this dashboard's host, so features like taking chats over from Hermes Desktop won't work.
de: Fehlt auf dem Host dieses Dashboards oder ist veraltet, daher funktionieren Funktionen wie das Übernehmen von Chats aus Hermes Desktop nicht.
es: Falta o está desactualizado en el host de este panel, así que funciones como retomar chats de Hermes Desktop no funcionarán.
fr: Manquant ou obsolète sur l'hôte de ce tableau de bord : des fonctions comme la reprise des discussions d'Hermes Desktop ne fonctionneront pas.
id: Tidak ada atau versinya usang di host dasbor ini, sehingga fitur seperti mengambil alih obrolan dari Hermes Desktop tidak akan berfungsi.
it: Mancante o non aggiornato sull'host di questa dashboard, quindi funzioni come la ripresa delle chat da Hermes Desktop non saranno disponibili.
ja: このダッシュボードのホストにないか古いため、Hermes Desktopからのチャットの引き継ぎなどの機能が使えません。
ko: 이 대시보드의 호스트에 없거나 오래된 버전이라 Hermes Desktop에서 채팅을 넘겨받는 기능 등이 작동하지 않아요.
pl: Niezainstalowana lub nieaktualna na hoście tego panelu, więc funkcje takie jak przejmowanie czatów z Hermes Desktop nie będą działać.
pt_br: Ausente ou desatualizado no host deste painel, então recursos como assumir chats do Hermes Desktop não vão funcionar.
ru: Отсутствует или устарел на хосте этого дашборда, поэтому такие функции, как перенос чатов из Hermes Desktop, не будут работать.
tr: Bu panelin ana makinesinde eksik veya güncel değil; bu nedenle sohbetleri Hermes Desktop'tan devralma gibi özellikler çalışmaz.
zh_hans: 此仪表板的主机上缺少通知插件或版本过旧，因此从 Hermes Desktop 接管对话等功能将无法使用。
zh_hant: 此儀表板的主機上未安裝或版本過舊，因此無法使用從 Hermes Desktop 接管聊天等功能。

source: Not paired
de: Nicht gekoppelt
es: No vinculado
fr: Non jumelé
id: Belum dipasangkan
it: Non abbinato
ja: 未ペアリング
ko: 페어링 안 됨
pl: Nie sparowano
pt_br: Não emparelhado
ru: Нет сопряжения
tr: Eşlenmedi
zh_hans: 未配对
zh_hant: 未配對

source: Notifications from this dashboard don't reach this iPhone yet. Create a pairing code below.
de: Mitteilungen von diesem Dashboard erreichen dieses iPhone noch nicht. Erstelle unten einen Kopplungscode.
es: Las notificaciones de este panel aún no llegan a este iPhone. Crea un código de vinculación abajo.
fr: Les notifications de ce tableau de bord n'arrivent pas encore sur cet iPhone. Créez un code de jumelage ci-dessous.
id: Pemberitahuan dari dasbor ini belum sampai ke iPhone ini. Buat kode pemasangan di bawah.
it: Le notifiche di questa dashboard non arrivano ancora su questo iPhone. Crea un codice di abbinamento qui sotto.
ja: このダッシュボードからの通知はまだこのiPhoneに届きません。下でペアリングコードを作成してください。
ko: 이 대시보드의 알림이 아직 이 iPhone에 전달되지 않아요. 아래에서 페어링 코드를 만드세요.
pl: Powiadomienia z tego panelu jeszcze nie docierają do tego iPhone’a. Utwórz kod parowania poniżej.
pt_br: As notificações deste painel ainda não chegam a este iPhone. Crie um código de emparelhamento abaixo.
ru: Уведомления от этого дашборда пока не приходят на этот iPhone. Создайте код сопряжения ниже.
tr: Bu panelden gelen bildirimler henüz bu iPhone'a ulaşmıyor. Aşağıdan bir eşleme kodu oluşturun.
zh_hans: 此仪表板的通知尚未发送到这台 iPhone。请在下方创建配对码。
zh_hant: 此儀表板的通知尚未送達這部 iPhone。請在下方建立配對碼。

source: Paired before Conduit supported several dashboards, so its notifications can't be opened. Pair it again from the dashboard it belongs to.
de: Wurde gekoppelt, bevor Conduit mehrere Dashboards unterstützte, daher lassen sich seine Mitteilungen nicht öffnen. Kopple es erneut über das Dashboard, zu dem es gehört.
es: Se vinculó antes de que Conduit admitiera varios paneles, así que sus notificaciones no se pueden abrir. Vuelve a vincularlo desde el panel al que pertenece.
fr: Jumelé avant que Conduit ne prenne en charge plusieurs tableaux de bord : ses notifications ne peuvent donc pas être ouvertes. Jumelez-le à nouveau depuis le tableau de bord auquel il appartient.
id: Dipasangkan sebelum Conduit mendukung beberapa dasbor, sehingga pemberitahuannya tidak dapat dibuka. Pasangkan lagi dari dasbor asalnya.
it: Abbinato prima che Conduit supportasse più dashboard, quindi le sue notifiche non si possono aprire. Abbinalo di nuovo dalla dashboard a cui appartiene.
ja: Conduitが複数のダッシュボードに対応する前にペアリングされたため、その通知を開けません。所属するダッシュボードからもう一度ペアリングしてください。
ko: Conduit이 여러 대시보드를 지원하기 전에 페어링되어 알림을 열 수 없어요. 해당 대시보드에서 다시 페어링하세요.
pl: Sparowano, zanim Conduit obsługiwał wiele paneli, więc powiadomień z tego parowania nie można otworzyć. Sparuj ponownie z panelu, do którego należy.
pt_br: Emparelhado antes de o Conduit aceitar vários painéis, então as notificações dele não podem ser abertas. Emparelhe de novo a partir do painel ao qual ele pertence.
ru: Сопряжение создано до того, как Conduit стал поддерживать несколько дашбордов, поэтому его уведомления нельзя открыть. Выполните сопряжение заново с того дашборда, к которому оно относится.
tr: Conduit birden çok paneli desteklemeden önce eşlendiği için bildirimleri açılamıyor. Ait olduğu panelden yeniden eşleyin.
zh_hans: 此配对早于 Conduit 支持多个仪表板，因此无法打开它的通知。请从它所属的仪表板重新配对。
zh_hant: 此配對建立於 Conduit 支援多個儀表板之前，因此無法打開它的通知。請從其所屬的儀表板重新配對。
